Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/galdu/galdu-vil-integreres-i-nasjonal-institusjon-for-menneskerettigheter.5861463-348866.html.tmx
Source language: nob
Languages: sme

source: Gáldu vil integreres i Nasjonal Institusjon for Menneskerettigheter - Gáldu
sme: Gáldu háliida oassin Norgga našunála olmmošvuoigatvuođaguovddážii - Gáldu

source: Gáldu vil integreres i Nasjonal Institusjon for Menneskerettigheter
sme: Gáldu háliida oassin Norgga našunála olmmošvuoigatvuođaguovddážii

source: Gáldus styre har formelt vedtatt at Gáldu skal integreres i Norges nye nasjonale institusjon for menneskerettigheter (NIM).
sme: Gáldu stivra bivdá ahte Gáldu beassá oassin Norgga ođđa Našunála olmmošvuoigatvuođaguovddážii (NIM).

source: Gáldus styreleder og direktør har i det samme vedtaket fått de nødvendige fullmakter til å videreføre arbeidet med integreringen.
sme: Gáldu stivrajođiheaddji ja direktevra leaba ožžon fápmudusaid joatkit oktiičaskinbargguin.

source: Norges Nasjonale institusjon for menneskerettigheter (NIM) ble opprettet i 2015 og er direkte underlagt Stortinget.
sme: Norgga Našunála olmmošvuoigatguovddáš (NIM) ásahuvvui diibmá (2015) ja lea ásahuvvon Stuoradikki vuollái.

source: Gáldu hadde allerede forut for opprettelsen signalisert at man ved en eventuell opprettelse av en nasjonal institusjon for menneskerettigheter skulle vurdere om det mest naturlige var at Gáldu også blir en del av den nye NIM.
sme: Gáldu lei juo ovdal go NIM ásahuvvui dieđihan ahte háliidit árvvoštallat šaddat dakkár guovddážii oassin jus dakkár ásahuvvo.

source: En integrering er nå formelt vedtatt i Gáldus styre og man sikter inn på en full integrering i løpet av 2016.
sme: Oktiičaskin lea dál formálalaččat mearriduvvon Gáldu stivrras ja lea jáhkku ahte dat sáhttá dáhpáhuvvat juo dán jagi (2016).

source: Sterkere posisjon og utvidet mandat
sme: Nannosit sajádat ja viidát mandáhtta

source: Fra Gáldus side har man hele tiden hatt en klar oppfatning om at Gáldus posisjon ville bli styrket ved en innlemmelse i en nasjonal institusjon, noe som er bakgrunnen for at Gáldu allerede i 2013 signaliserte at man ønsket en innlemmelse i denne nye institusjonen.
sme: Gáldu lea álggu rájes oaivvildan ahte Gáldu sajádat nannejuvvošii jus beassá oassin našunála olmmošvuoigatvuođaguovddážii. Danne lea Gáldu stivra juo jagi 2013 `s dieđihan ahte háliida oassin ođđa ásahussii.

source: – Vi ser dette som et naturlig skritt videre, et nødvendig grep for å styrke arbeidet med å fremme og overvåke samiske menneskerettigheter som en del av NIM`s ansvar, sier styreleder Ing-Lill Pavall.
sme: – Mii gal oaidnit dán lunddolaš lávkin viidáset ja dárbbašlažžan vai nannet barggu ovddidit ja vákšut sámi olmmošvuoigatvuođaid, mat leat oassin NIM ovddasvástádussuorggis, dadjá Gáldu stivrajođiheaddji Ing-Lill Pavalla.

source: Gáldu har ikke hatt overvåkning som en del av sitt mandat tidligere.
sme: Vákšun ii leat leamaš oassin Gáldu mandáhtas ovdal ja šaddá ođđa suorgi Gáldui.

source: Uendret lokalisering
sme: Bissot Guovdageainnus

source: En forutsetning i styrevedtaket er at Gáldu blir en egen avdeling i NIM og at avdelingen forblir lokalisert i Kautokeino:
sme: Gáldu stivrra mearrádusas leat eaktun ahte Gáldu šaddá sierra ossodahkan olmmošvuoigatvuođaguovddážis ja ahte bissu Guovdageainnus:

source: – For Gáldus styre er det viktig at Gáldu, også som en del av NIM, forblir lokalisert i Kautokeino. Dette for å opprettholde kontakten med det samiske samfunnet og på den måten ha legitimitet og tillit blant samene, forklarer styreleder Pavall og legger til:
sme: – Gáldu stivrii lea dehálaš ahte Gáldu, maiddái oassin ođđa guovddážis, bissu Guovdageainnus sierra ossodahkan, doalahan dihtii oktavuođa sámi servvodagain nu ain doalahit luohttámuša ja legitimitehta sápmelaččaid gaskkas, čilge stivrajođiheaddji Pavall ja joatká:

source: – Hensynet til de ansatte har også veid tungt for styret, det er viktig å beholde den samiske språk- og kulturkompetansen som allerede fins i organisasjonen.
sme: – Gáldu bargiid boahtteáigi lea maid dehálaš stivrii, lea dehálaš doalahit sámi kultuvra- ja giellagelbbolašvuođa mii otne lea Gáldus.

source: Nærheten til samfunnet NIM skal arbeide med er også en viktig for Gáldus styre.
sme: Lagasvuohta sámi servvodahkii, geaid ovddas NIM maid galgá bargat, lea maid dehálaš stivrii.

source: Endelig vedtak på Stortinget
sme: Mearriduvvo loahpalaččat Stuoradikkis

source: Styret for NIM skal nå behandle og gå videre med saken i samråd med Stortingets presidentskap.
sme: NIM stivra galgá dál meannudit ja doaimmahit oktiičaskima viidáset ovttas Stuorradikkiin.

source: De praktiske sidene ved en integrering avhenger av et positivt og endelig vedtak i Stortinget, så det vil enda ta litt tid før integreringen kan fullføres.
sme: Praktihkalaš oktiičaskin eaktuda positiiva ja loahpalaš mearrádusa Stuoradikkis, nu ahte váldá vel veahá áiggi ovdal oktiičaskin sáhttá čađahuvvot loahpalaččat.

source: NIM er lokalisert i Oslo og ledes av Petter Wille.
sme: NIM lea Oslos ja lea Petter Wille gii dan jođiha.

source: Han ble oppnevnt som direktør i 2015.
sme: Son oaččui jođihanbarggu jagi 2015.

source: Les mer om utnevnelsen her:
sme: Dan birra sáhtát eanet lohkat dáppe:

source: Mer informasjon om Gáldu finnes her, og om NIM her.
sme: Dáppe gávnnát eanet dieđuid Gáldu birra ja dáppe fas NIM birra.

source: Hvis du ønsker å lese mer om prosessen rundt opprettelsen av NIM og om behandlingen av saken på Stortinget, så kan du trykke her.
sme: Jus háliidat eanet lohkat movt dat ođđa našunála olmmošvuoigatvuođaguovddáš (NIM) ásahuvvui ja Stuoradikki meannudeami birra ásaheamis, de gávnnat dan birra dieđuid dáppe.
